
/* Class = "NSButton"; gToolTip = "Remember and reopen files from a previous run"; ObjectID = "2"; */
"Remember and reopen files from a previous run" = "Zapamatovat a znovu otevřít soubory z předchozího sezení";

/* Class = "NSButton"; gToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "3"; */
"Open the contents pane only when the file has a table of contents" = "Otevřít panel obsahu pouze když soubor obsahuje obsah";

/* Class = "NSButton"; gToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "4"; */
"Always keep snapshot windows on top of other windows" = "Vždy držet okno snímků v popředí";

/* Class = "NSBox"; title = "Box"; ObjectID = "5"; */
"Box" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "6"; */
"Box" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "8"; */
"Box" = "Box";

/* Class = "NSButton"; gToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "10"; */
"Go back to the last page viewed when opening a file" = "Přejít zpět na poslední zobrazenou stránku";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"Box" = "Box";

/* Class = "NSButton"; gToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "12"; */
"Automatically save a Skim notes file with the same file name whenever you save a PDF file" = "Automaticky uloží soubor poznámek Skim se stejným jménem, jakmile uložíte PDF soubor.";

/* Class = "NSButton"; gToolTip = "Choose this to use the same PDF view settings in full screen mode and normal mode"; ObjectID = "13"; */
"Choose this to use the same PDF view settings in full screen mode and normal mode" = "Vyberte toto pro použití stejného nastavení zobrazení PDF v celoobrazovkovém a normálním režimu";

/* Class = "NSButton"; gToolTip = "Revert the initial PDF view settings for newly opened documents to their original values"; ObjectID = "14"; */
"Revert the initial PDF view settings for newly opened documents to their original values" = "Obnovit původní nastavení zobrazení PDF na jejich původní hodnoty";

/* Class = "NSMatrix"; gToolTip = "Window size for newly opened files"; ObjectID = "17"; */
"Window size for newly opened files" = "Velikost okna nově otevřených souborů";

/* Class = "NSButton"; gToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "18"; */
"Reopen the last viewed snapshots when opening a file" = "Znovu otevřít naposledy zobrazený snímek při otevření souboru";

/* Class = "NSBox"; title = "Box"; ObjectID = "19"; */
"Box" = "Box";

/* Class = "NSTextFieldCell"; title = "To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu."; ObjectID = "23"; */
"To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu." = "To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu.";

/* Class = "NSButtonCell"; title = "Ask"; ObjectID = "25"; */
"Ask" = "Dotaz";

/* Class = "NSButtonCell"; title = "Never"; ObjectID = "26"; */
"Never" = "Nikdy";

/* Class = "NSButtonCell"; title = "Always"; ObjectID = "27"; */
"Always" = "Vždy";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "28"; */
"Save passwords in Keychain:" = "Save passwords in Keychain:";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "29"; */
"Remember snapshots" = "Remember snapshots";

/* Class = "NSButtonCell"; title = "Fit"; ObjectID = "31"; */
"Fit" = "Fit";

/* Class = "NSButtonCell"; title = "Maximized"; ObjectID = "32"; */
"Maximized" = "Maximized";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "33"; */
"Default" = "Výchozí";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "34"; */
"Open files:" = "Open files:";

/* Class = "NSTextFieldCell"; title = "Revert initial PDF view settings for:"; ObjectID = "35"; */
"Revert initial PDF view settings for:" = "Revert initial PDF view settings for:";

/* Class = "NSButtonCell"; title = "Normal"; ObjectID = "36"; */
"Normal" = "Normal";

/* Class = "NSButtonCell"; title = "Full Screen"; ObjectID = "37"; */
"Full Screen" = "Full Screen";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "38"; */
"Automatically save Skim notes backups" = "Automatically save Skim notes backups";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "39"; */
"Remember last page viewed" = "Remember last page viewed";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "42"; */
"Never" = "Nikdy";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "43"; */
"Hourly" = "Každou hodinu";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "44"; */
"Daily" = "Denně";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "45"; */
"Weekly" = "Týdně";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "46"; */
"Monthly" = "Měsičně";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "47"; */
"Check for Skim updates:" = "Check for Skim updates:";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "48"; */
"Keep snapshot windows on top" = "Keep snapshot windows on top";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "49"; */
"Open pane only for Table of Contents" = "Open pane only for Table of Contents";

/* Class = "NSButtonCell"; title = "Reopen last open files at startup"; ObjectID = "50"; */
"Reopen last open files at startup" = "Reopen last open files at startup";
